<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="microsoft-windows-terminal" />
  <package id="git" />
  <package id="vscode" />
  <package id="powershell-core" />
  <package id="dotnet-8.0-sdk" />
  <package id="nuget.commandline" />
  <package id="nodejs" />
  <package id="steam" />
  <package id="discord" />
  <package id="jetbrains-rider" />
  <package id="spotify" />
  <package id="autohotkey" />
  <package id="podman-cli" />
  <package id="postman" />
  <package id="arduino" />
  <package id="drawio" />
  <package id="blender" />
  <package id="kicad" />
  <package id="zadig" />
</packages>